"Preview" = "Voorbeeld";
"Location" = "Locatie";
"\UE237 Top left" = "\UE237 Linksboven";
"\UE236 Top right" = "\UE236 Rechtsboven";
"\UE239 Bottom left" = "\UE239 Linksonder";
"\UE238 Bottom right" = "\UE238 Rechtsonder";
"Sticky" = "Sticky";
"App decides" = "App beslist";
"Always" = "Altijd";
"Never" = "Nooit";
"Background color" = "Achtergrondkleur";
"Per-App Settings" = "Per-App Instellingen";
"Per-Priority Settings" = "Per-Prioriteit Instellingen";
"Theme" = "Thema";
"Stealth" = "Stealth";
"Customize" = "Customize";
"Cancel" = "Annuleer";
"Reset" = "Stel opnieuw in";
"Enabled" = "Ingeschakeld";
"Priority" = "Prioriteit";
"Default" = "Standaard";
"Emergency" = "Noodgeval";
"High" = "Hoog";
"High priority" = "Hoge prioriteit";
"Normal" = "Normaal";
"Moderate" = "Gemiddeld";
"Very low" = "Zeer laag";
"Very low priority" = "Zeer lage prioriteit";
"Messages" = "Berichten";
"Remove Settings" = "Verwijder Instellingen";